
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第五小节 通过2个简单步骤即可找到写作想法 · 如何撰写第一部小说</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="陈昊 编译">
        
        
    
    <link rel="stylesheet" href="../../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-splitter/splitter.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-yahei/yahei.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-tbfed-pagefooter/footer.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-donate/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-alerts/style.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
        <link rel="stylesheet" href="../../styles/website.css">
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../Section3/plot.html" />
    
    
    <link rel="prev" href="storyidea4.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="https://www.creativewriting.cn/" target="_blank" class="custom-link">返回主页</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../../">
            
                <a href="../../">
            
                    
                    如何撰写第一部小说
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../../Preface/">
            
                <a href="../../Preface/">
            
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../../Chapter1/">
            
                <a href="../../Chapter1/">
            
                    
                    第一章 短篇小说还是长篇小说？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../../Chapter2/">
            
                <a href="../../Chapter2/">
            
                    
                    第二章 什么时候写？
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../">
            
                <a href="../">
            
                    
                    第三章 从哪儿开始？
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../Section1/README.md">
            
                <span>
            
                    
                    第一节 主题
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1.1" data-path="../Section1/themes.html">
            
                <a href="../Section1/themes.html">
            
                    
                    第一小节 探讨书籍界一些最受欢迎的主题
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.1.2" data-path="../Section1/themelist.html">
            
                <a href="../Section1/themelist.html">
            
                    
                    第二小节 常见主题列表
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="README.md">
            
                <span>
            
                    
                    第二节 故事想法
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.2.1" data-path="storyidea1.html">
            
                <a href="storyidea1.html">
            
                    
                    第一小节 故事想法的来源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2.2" data-path="storyidea2.html">
            
                <a href="storyidea2.html">
            
                    
                    第二小节 测试你的核心想法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2.3" data-path="storyidea3.html">
            
                <a href="storyidea3.html">
            
                    
                    第三小节 永恒主题的小说创意
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2.4" data-path="storyidea4.html">
            
                <a href="storyidea4.html">
            
                    
                    第四小节 如何收集想法并将其变成小说
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5.2.5" data-path="storyidea5.html">
            
                <a href="storyidea5.html">
            
                    
                    第五小节 通过2个简单步骤即可找到写作想法
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5.3" data-path="../Section3/plot.html">
            
                <a href="../Section3/plot.html">
            
                    
                    第三节 情节构思
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.4" data-path="../juese.html">
            
                <a href="../juese.html">
            
                    
                    第四节 角色
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.5" data-path="../settings.md">
            
                <span>
            
                    
                    第五节 场景
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.5.1" data-path="../Section4/scenelist.html">
            
                <a href="../Section4/scenelist.html">
            
                    
                    第一小节 场景列表
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.5.2" data-path="../Section4/scenes.html">
            
                <a href="../Section4/scenes.html">
            
                    
                    第二小节 如何编写场景
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5.6" data-path="../conficts.md">
            
                <span>
            
                    
                    第六节 冲突
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.7" data-path="../README7.md">
            
                <span>
            
                    
                    第七节 高潮
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../../Chapter4/">
            
                <a href="../../Chapter4/">
            
                    
                    第四章 购买写作小说
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../../Chapter5/">
            
                <a href="../../Chapter5/">
            
                    
                    第五章 资源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../../Chapter6/">
            
                <a href="../../Chapter6/">
            
                    
                    第六章 写作课
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="../../Chapter7/">
            
                <a href="../../Chapter7/">
            
                    
                    第七章 写完小说后你会做什么
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="../../Chapter8/">
            
                <a href="../../Chapter8/">
            
                    
                    第八章 改写
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="../../Chapter9/">
            
                <a href="../../Chapter9/">
            
                    
                    第九章 发布
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.12" data-path="../../Chapter10/">
            
                <a href="../../Chapter10/">
            
                    
                    第十章 下一步你要怎么做
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.13" data-path="../../Chapter11/">
            
                <a href="../../Chapter11/">
            
                    
                    第十一章 总结
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="../.." >第五小节 通过2个简单步骤即可找到写作想法</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
<div id="vip-container">
    <p>&#x5199;&#x4F5C;&#x60F3;&#x6CD5;&#x7531;&#x56DB;&#x4E2A;&#x57FA;&#x672C;&#x8981;&#x7D20;&#x7EC4;&#x6210;&#xFF1A;<strong>&#x4EBA;&#x7269;&#xFF0C;&#x60C5;&#x8282;&#xFF0C;&#x4E3B;&#x9898;&#x548C;&#x573A;&#x666F;</strong>&#x3002;</p>
<p>&#x4E0D;&#x8981;&#x4EC5;&#x4EC5;&#x60F3;&#x51FA;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x8981;&#x7D20;&#x5C31;&#x51C6;&#x5907;&#x597D;&#x5F00;&#x59CB;&#x5199;&#x5C0F;&#x8BF4;&#x4E86;&#x3002;&#x5BFB;&#x627E;&#x6210;&#x529F;&#x60F3;&#x6CD5;&#x7684;&#x5173;&#x952E;&#x662F;&#x8981;&#x6709;&#x6761;&#x4E0D;&#x7D0A;&#x3002;</p>
<ul>
<li>&#x9996;&#x5148;<strong>&#x4F9D;&#x6B21;&#x8BA8;&#x8BBA;&#x8FD9;&#x56DB;&#x4E2A;&#x8981;&#x7D20;</strong>&#x3002;&#x82B1;&#x70B9;&#x65F6;&#x95F4;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x5B9D;&#x85CF;&#x7B49;&#x5F85;&#x53D1;&#x73B0;&#xFF0C;&#x4F46;&#x662F;&#x9700;&#x8981;&#x65F6;&#x95F4;&#x3002;</li>
<li>&#x7B2C;&#x4E8C;&#x6B65;&#xFF0C;&#x5904;&#x7406;&#x7ED3;&#x679C;&#xFF0C;&#x50CF;&#x62FC;&#x56FE;&#x4E00;&#x6837;<strong>&#x91CD;&#x65B0;&#x6392;&#x5217;</strong>&#xFF0C;&#x76F4;&#x5230;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x5B8C;&#x7F8E;&#x7684;&#x65B0;&#x9896;&#x521B;&#x610F;&#xFF08;&#x53EF;&#x80FD;&#x6709;&#x51E0;&#x4E2A;&#xFF09;&#x3002;&#x4E3A;&#x4E86;&#x5145;&#x5206;&#x5229;&#x7528;&#x6B64;&#x8FC7;&#x7A0B;&#xFF0C;&#x8BF7;&#x7EE7;&#x7EED;&#x6267;&#x884C;&#x7B2C;&#x4E00;&#x6B65;&#x3002;</li>
</ul>
<p>&#x5934;&#x8111;&#x98CE;&#x66B4;&#x7684;&#x76EE;&#x7684;&#x662F;&#x60F3;&#x51FA;&#x5F88;&#x591A;&#x6F5C;&#x5728;&#x7684;&#x60F3;&#x6CD5;&#xFF08;&#x6216;&#x539F;&#x6750;&#x6599;&#xFF09;&#x3002;&#x53E6;&#x5916;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x5DF2;&#x7ECF;&#x5BF9;&#x8981;&#x5199;&#x7684;&#x5C0F;&#x8BF4;&#x6709;&#x4E86;&#x660E;&#x786E;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x5728;&#x6B64;&#x8FC7;&#x7A0B;&#x4E2D;&#x4E0D;&#x8981;&#x7406;&#x4F1A;&#x5B83;&#x3002;&#x60A8;&#x53EF;&#x80FD;&#x4F1A;&#x60F3;&#x51FA;&#x4E00;&#x4E2A;&#x66F4;&#x597D;&#x7684;&#x4E3B;&#x610F;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x73B0;&#x6709;&#x4E3B;&#x610F;&#x4E0A;&#x627E;&#x5230;&#x65B0;&#x601D;&#x8DEF;&#x3002;</p>
<p>&#x5199;&#x5C0F;&#x8BF4;&#x4EE3;&#x8868;&#x7740;&#x5DE8;&#x5927;&#x7684;&#x65F6;&#x95F4;&#x6295;&#x5165;&#xFF08;&#x53EF;&#x80FD;&#x662F;&#x51E0;&#x5E74;&#xFF09;&#xFF0C;&#x56E0;&#x6B64;&#x5728;&#x60A8;&#x672A;&#x786E;&#x5B9A;&#x4E00;&#x4E2A;&#x4E3B;&#x610F;&#x662F;&#x5426;&#x6B63;&#x786E;&#x4E4B;&#x524D;&#xFF0C;&#x4E0D;&#x8981;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x4E3B;&#x610F;&#x3002;</p>
<blockquote>
<p>&#x83B7;&#x5F97;&#x597D;&#x4E3B;&#x610F;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x83B7;&#x5F97;&#x5F88;&#x591A;&#x4E3B;&#x610F;&#xFF0C;&#x7136;&#x540E;&#x5C06;&#x574F;&#x4E3B;&#x610F;&#x6254;&#x6389;&#x3002;
--&#x83B1;&#x7EB3;&#x65AF;&#xB7;&#x9C8D;&#x6797;&#xFF08;Linus Pauling&#xFF09;</p>
</blockquote>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x73B0;&#x5728;&#x662F;&#x65F6;&#x5019;&#x632F;&#x4F5C;&#x8D77;&#x6765;&#xFF0C;&#x5F00;&#x59CB;&#x5DE5;&#x4F5C;&#x4E86;&#x2026;&#x2026;</p>
<h2 id="&#x5BFB;&#x627E;&#x5199;&#x4F5C;&#x601D;&#x8DEF;1&#xFF1A;&#x5934;&#x8111;&#x98CE;&#x66B4;">&#x5BFB;&#x627E;&#x5199;&#x4F5C;&#x601D;&#x8DEF;1&#xFF1A;&#x5934;&#x8111;&#x98CE;&#x66B4;</h2>
<h3 id="1&#x4EBA;&#x7269;">1.&#x4EBA;&#x7269;</h3>
<p>&#x5BF9;&#x4E8E;&#x4F5C;&#x5BB6;&#x6765;&#x8BF4;&#xFF0C;&#x62E5;&#x6709;&#x865A;&#x6784;&#x4EBA;&#x7269;&#x7684;&#x5934;&#x8111;&#x662F;&#x6210;&#x5E74;&#x540E;&#x4E00;&#x79CD;&#x53EF;&#x63A5;&#x53D7;&#x7684;&#x65B9;&#x5F0F;&#xFF01;</p>
<p>&#x5982;&#x679C;&#x60A8;&#x8FD8;&#x6CA1;&#x6709;&#x5173;&#x4E8E;&#x89D2;&#x8272;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x8BF7;&#x4E0D;&#x8981;&#x62C5;&#x5FC3;&#xFF0C;&#x5B83;&#x8DB3;&#x591F;&#x7B80;&#x5355;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x4ECE;&#x51FA;&#x751F;&#x90A3;&#x5929;&#x8D77;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4E00;&#x76F4;&#x4E0E;&#x4EBA;&#x7C7B;&#x540C;&#x884C;&#x3002;</p>
<p>&#x95EE;&#x81EA;&#x5DF1;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;...</p>
<p>&#x60A8;&#x4E00;&#x751F;&#x4E2D;&#x8BA4;&#x8BC6;&#x6216;&#x8BA4;&#x8BC6;&#x591A;&#x5C11;&#x4EBA;&#xFF1F;&#x51E0;&#x767E;&#x4E2A;&#x5427;&#xFF1F;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x4ECE;&#x60A8;&#x6700;&#x4EB2;&#x5BC6;&#x7684;&#x5BB6;&#x4EBA;&#x548C;&#x670B;&#x53CB;&#xFF0C;&#x5230;&#x540C;&#x4E8B;&#x548C;&#x90BB;&#x5C45;&#xFF0C;&#x518D;&#x5230;&#x5411;&#x60A8;&#x51FA;&#x552E;&#x9999;&#x70DF;&#x7684;&#x5973;&#x58EB;&#x548C;&#x5750;&#x5728;&#x706B;&#x8F66;&#x65C1;&#x8FB9;&#x7684;&#x964C;&#x751F;&#x4EBA;&#x3002;</p>
<p>&#x518D;&#x52A0;&#x4E0A;&#x60A8;&#x5728;&#x7535;&#x89C6;&#x4E0A;&#x89C1;&#x8FC7;&#x7684;&#x6570;&#x5343;&#x4EBA;&#xFF0C;&#x6216;&#x8005;&#x5728;&#x62A5;&#x7EB8;&#xFF0C;&#x6742;&#x5FD7;&#x548C;&#x4E66;&#x7C4D;&#x4E0A;&#x9605;&#x8BFB;&#x8FC7;&#x7684;&#x4EBA;&#xFF0C;&#x60A8;&#x62E5;&#x6709;&#x5927;&#x91CF;&#x7684;&#x6027;&#x683C;&#x7279;&#x5F81;&#xFF0C;&#x884C;&#x4E3A;&#x548C;&#x8EAB;&#x4F53;&#x7279;&#x5F81;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x6784;&#x7B51;&#x865A;&#x6784;&#x7684;&#x89D2;&#x8272;&#x3002;</p>
<p>&#x54E6;&#xFF0C;&#x522B;&#x5FD8;&#x4E86;&#x6700;&#x5927;&#x7075;&#x611F;&#x662F;:&#x81EA;&#x5DF1;&#xFF01;</p>
<p>&#x73B0;&#x5728;&#xFF0C;&#x60A8;&#x8981;&#x505A;&#x7684;&#x5C31;&#x662F;&#x5229;&#x7528;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x7279;&#x5F81;&#xFF0C;&#x5C06;&#x5B83;&#x4EEC;&#x91CD;&#x7EC4;&#x3002;&#x60A8;&#x5B8C;&#x6210;&#x7684;&#x5C0F;&#x8BF4;&#x53EF;&#x80FD;&#x4F1A;&#x5305;&#x542B;&#x6570;&#x5341;&#x4E2A;&#x89D2;&#x8272;&#xFF08;&#x5982;&#x679C;&#x5305;&#x62EC;&#x8DEF;&#x4EBA;&#xFF0C;&#x5219;&#x4E3A;&#x6570;&#x767E;&#x4E2A;&#x89D2;&#x8272;&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#x60A8;&#x5728;&#x8FD9;&#x91CC;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x53EA;&#x662F;&#x5C0F;&#x8BF4;&#x7684;&#x4E3B;&#x89D2;&#x3002;</p>
<p>&#x60A8;&#x65E0;&#x9700;&#x5728;&#x6B64;&#x9636;&#x6BB5;&#x8BE6;&#x7EC6;&#x5145;&#x5B9E;&#x5B83;&#x4EEC;&#xFF0C;&#x4E5F;&#x4E0D;&#x5FC5;&#x4E3A;&#x5B83;&#x4EEC;&#x6784;&#x5EFA;&#x8BE6;&#x5C3D;&#x7684;&#x4F20;&#x8BB0;&#xFF08;&#x60A8;&#x5C06;&#x5728;&#x521B;&#x5EFA;&#x89D2;&#x8272;&#x7684;&#x90E8;&#x5206;&#x4E2D;&#x627E;&#x5230;&#x5982;&#x4F55;&#x505A;&#x7684;&#x4F20;&#x8BB0;&#xFF09;&#x3002;&#x76EE;&#x524D;&#xFF0C;&#x5355;&#x884C;&#x8349;&#x7A3F;&#x662F;&#x7406;&#x60F3;&#x7684;&#x2026;</p>
<ul>
<li>&#x4E00;&#x4E2A;&#x56DB;&#x5341;&#x591A;&#x5C81;&#x7684;&#x5973;&#x670D;&#x52A1;&#x5458;&#xFF0C;&#x6709;&#x4E09;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x8FD8;&#x503A;&#x3002;</li>
<li>&#x89C6;&#x529B;&#x5728;&#x6076;&#x5316;&#x7684;&#x51FA;&#x79DF;&#x8F66;&#x53F8;&#x673A;&#x5728;&#x5F00;&#x6000;&#x5927;&#x7B11;&#x3002;</li>
<li>&#x4E00;&#x4F4D;&#x7CBE;&#x529B;&#x5145;&#x6C9B;&#x7684;&#x8001;&#x592A;&#x592A;&#x7167;&#x987E;&#x6D41;&#x6D6A;&#x732B;&#x3002;</li>
</ul>
<p>&#x8FD9;&#x4E9B;&#x662F;&#x6211;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x4EBA;&#x7269;&#x60F3;&#x6CD5;&#xFF08;&#x53EF;&#x80FD;&#x5BF9;&#x60A8;&#x5B8C;&#x5168;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#xFF09;&#x3002;<strong>&#x53EA;&#x9700;&#x7528;&#x76F8;&#x4F3C;&#x7684;&#x8349;&#x7A3F;&#x586B;&#x5145;&#x4E00;&#x4E24;&#x4E2A;&#x9875;&#x9762;&#xFF0C;&#x8FD9;&#x4E9B;&#x8349;&#x7A3F;&#x5BF9;&#x4E8E;&#x60A8;&#x6765;&#x8BF4;&#x5C31;&#x5F88;&#x6709;&#x8DA3;&#xFF0C;&#x6216;&#x8005;&#x5BF9;&#x60A8;&#x800C;&#x8A00;&#x662F;&#x6709;&#x610F;&#x4E49;&#x7684;&#x3002;</strong></p>
<p>&#x5982;&#x679C;&#x60A8;&#x613F;&#x610F;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x6BD4;&#x6211;&#x505A;&#x7684;&#x8FD8;&#x8981;&#x5145;&#x5B9E;&#xFF08;&#x5982;&#x679C;&#x5B83;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x60A8;&#x5728;&#x5934;&#x8111;&#x4E2D;&#x201C;&#x770B;&#x5230;&#x201D;&#xFF09;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x82B1;&#x592A;&#x591A;&#x65F6;&#x95F4;&#x5728;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x89D2;&#x8272;&#x4E0A;&#x90FD;&#x65E0;&#x6CD5;&#x8FBE;&#x5230;&#x672C;&#x7EC3;&#x4E60;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x8FD9;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x5C3D;&#x53EF;&#x80FD;&#x5730;&#x62D6;&#x5EF6;&#x60A8;&#x7684;&#x8BB0;&#x5FC6;&#x548C;&#x60F3;&#x50CF;&#x529B;&#xFF0C;&#x4EE5;&#x83B7;&#x53D6;&#x5C0F;&#x8BF4;&#x7684;&#x5C3D;&#x53EF;&#x80FD;&#x591A;&#x7684;&#x539F;&#x59CB;&#x6750;&#x6599;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x5934;&#x8111;&#x98CE;&#x66B4;&#x671F;&#x95F4;&#xFF0C;&#x60A8;&#x4E0D;&#x60F3;&#x5728;&#x4EFB;&#x4F55;&#x5355;&#x4E2A;&#x533A;&#x57DF;&#x505C;&#x7559;&#x592A;&#x957F;&#x65F6;&#x95F4;&#x3002;&#x53EA;&#x662F;&#x5C06;&#x4E00;&#x4E9B;&#x60F3;&#x6CD5;&#x8BB0;&#x5728;&#x7EB8;&#x4E0A;&#xFF0C;&#x7136;&#x540E;&#x7EE7;&#x7EED;&#x524D;&#x8FDB;&#x3002;&#x6216;&#x8005;&#x6362;&#x4E00;&#x79CD;&#x8BF4;&#x6CD5;&#xFF0C;&#x5728;&#x8FD9;&#x91CC;&#x8FFD;&#x6C42;&#x6570;&#x91CF;&#x800C;&#x975E;&#x8D28;&#x91CF;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x56E0;&#x4E3A;&#x8FD9;&#x4E3A;&#x60A8;&#x63D0;&#x4F9B;&#x4E86;&#x6700;&#x5927;&#x7684;&#x673A;&#x4F1A;&#x6765;&#x6316;&#x6398;&#x60A8;&#x7684;&#x5185;&#x5FC3;&#x548C;&#x60F3;&#x8C61;&#x529B;&#x7684;&#x6700;&#x6DF1;&#x5904;&#x2013;&#x5728;&#x90A3;&#x91CC;&#x7ECF;&#x5E38;&#x4F1A;&#x53D1;&#x73B0;&#x6700;&#x597D;&#x7684;&#x4E3B;&#x610F;&#x3002;</p>
<h3 id="2&#x60C5;&#x8282;">2.&#x60C5;&#x8282;</h3>
<p>&#x4E3A;&#x5C0F;&#x8BF4;&#x5BFB;&#x627E;&#x60C5;&#x8282;&#x6BD4;&#x60F3;&#x8C61;&#x7684;&#x8981;&#x5BB9;&#x6613;&#x3002;&#x9605;&#x8BFB;&#x5B8C;&#x4EE5;&#x4E0B;&#x7B80;&#x5355;&#x6280;&#x80FD;&#x540E;&#xFF0C;&#x60A8;&#x518D;&#x4E5F;&#x4E0D;&#x4F1A;&#x7F3A;&#x5C11;&#x60C5;&#x8282;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x8BA8;&#x8BBA;&#x89D2;&#x8272;&#x521B;&#x610F;&#x65F6;&#x5E76;&#x4E0D;&#x63D0;&#x4F9B;&#x8BE6;&#x7EC6;&#x7684;&#x89D2;&#x8272;&#x753B;&#x50CF;&#x4E00;&#x6837;&#xFF0C;&#x60A8;&#x73B0;&#x5728;&#x4E5F;&#x4E0D;&#x5FC5;&#x7F16;&#x5199;&#x8BE6;&#x7EC6;&#x7684;&#x60C5;&#x8282;&#x8F6E;&#x5ED3;&#xFF0C;&#x6BCF;&#x4E2A;&#x8F6E;&#x5ED3;&#x90FD;&#x6709;&#x8D77;&#x70B9;&#xFF0C;&#x4E2D;&#x95F4;&#xFF0C;&#x7EC8;&#x70B9;&#x548C;&#x66F2;&#x6298;&#x65B9;&#x5F0F;&#x3002;</p>
<p><strong>&#x60A8;&#x73B0;&#x5728;&#x60F3;&#x8981;&#x7684;&#x53EA;&#x662F;&#x60C5;&#x8282;&#x7684;&#x706B;&#x82B1;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x4F1A;&#x51FA;&#x73B0;&#x590D;&#x6742;&#x6545;&#x4E8B;&#x7684;&#x7B80;&#x5355;&#x60C5;&#x5883;&#x3002;&#x627E;&#x5230;&#x8FD9;&#x79CD;&#x706B;&#x82B1;&#x7684;&#x6700;&#x597D;&#x65B9;&#x6CD5;&#x662F;&#x5217;&#x51FA;&#x60A8;&#x7684;&#x4E3B;&#x89D2;&#x53EF;&#x80FD;&#x60F3;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x7684;&#x6E05;&#x5355;&#x3002;</strong></p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x56E0;&#x4E3A;&#x5982;&#x679C;&#x4E00;&#x4E2A;&#x4EBA;&#x60F3;&#x8981;&#x67D0;&#x4EF6;&#x4E8B;&#xFF0C;&#x5982;&#x679C;&#x90A3;&#x4EF6;&#x4E8B;&#x53D8;&#x5F97;&#x4E0D;&#x5BB9;&#x6613;&#x5B9E;&#x73B0;&#xFF0C;&#x90A3;&#x4E48;&#x60A8;&#x624B;&#x4E0A;&#x5C31;&#x6709;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x3002;</p>
<p>&#x662F;&#x7684;&#xFF0C;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x9634;&#x8C0B;&#x7684;&#x60F3;&#x6CD5;&#x771F;&#x7684;&#x5F88;&#x7B80;&#x5355;&#x2026;&#x2026;</p>
<p>&#x60F3;&#x8C61;&#x4E00;&#x4E2A;&#x5B64;&#x72EC;&#x7684;&#x4E2D;&#x5E74;&#x7537;&#x4EBA;&#x3002;&#x6211;&#x4EEC;&#x79F0;&#x4ED6;&#x4E3A;&#x5F17;&#x96F7;&#x5FB7;&#x3002;&#x6709;&#x4E00;&#x5929;&#xFF0C;&#x5F17;&#x96F7;&#x5FB7;&#x5230;&#x8FBE;&#x4E86;&#x4E00;&#x4E2A;&#x5371;&#x673A;&#x70B9;&#xFF1A;&#x4ED6;&#x518D;&#x4E5F;&#x65E0;&#x6CD5;&#x5FCD;&#x53D7;&#x4E86;&#x3002;</p>
<p>&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x4ED6;&#x7A81;&#x7136;&#x60F3;&#x5F97;&#x5230;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#xFF1A;&#x627E;&#x5230;&#x7231;&#x548C;&#x966A;&#x4F34;&#x3002;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x4ED6;&#x53EA;&#x60F3;&#x8981;&#x4E00;&#x70B9;-&#x5F17;&#x96F7;&#x5FB7;&#x9700;&#x8981;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x7075;&#x9B42;&#x4F34;&#x4FA3;&#xFF0C;&#x4EE5;&#x4F7F;&#x4ED6;&#x514D;&#x4E8E;&#x538B;&#x5012;&#x6027;&#x7684;&#x7EDD;&#x671B;&#x3002;</p>
<p>&#x9EBB;&#x70E6;&#x7684;&#x662F;&#xFF0C;&#x4ED6;&#x5F88;&#x5BB3;&#x7F9E;&#xFF0C;&#x800C;&#x4E14;&#x5904;&#x4E8B;&#x65B9;&#x5F0F;&#x6709;&#x4E9B;&#x56FA;&#x5B9A;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x5F88;&#x96BE;&#x627E;&#x5230;&#x7231;&#x60C5;&#x3002;&#xFF08;&#x5199;&#x4F5C;&#x901A;&#x5E38;&#x662F;&#x6B8B;&#x5FCD;&#x5BF9;&#x5F85;&#x89D2;&#x8272;&#x7684;&#x3002;&#xFF09;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x4ECE;&#x8FD9;&#x79CD;&#x7B80;&#x5355;&#x7684;&#x6B32;&#x671B;&#xFF08;&#x5BFB;&#x627E;&#x4F34;&#x4FA3;&#x7684;&#x6B32;&#x671B;&#xFF09;&#x4E2D;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x638C;&#x63E1;&#x5C0F;&#x8BF4;&#x4E2D;&#x6574;&#x4E2A;&#x60C5;&#x8282;&#x7684;&#x6784;&#x6210;&#x3002;</p>
<p><strong>&#x7ED8;&#x5236;&#x51FA;&#x60C5;&#x8282;&#x521B;&#x610F;&#x6E05;&#x5355;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x8003;&#x8651;&#x751F;&#x6D3B;&#x4E2D;&#x66FE;&#x7ECF;&#x60F3;&#x8981;&#x7684;&#x6240;&#x6709;&#x4E8B;&#x7269;</strong>&#x2026;&#x2026;</p>
<ul>
<li>&#x5BF9;&#x9694;&#x58C1;&#x5973;&#x5B69;&#x7684;&#x7231;</li>
<li>&#x5BFB;&#x627E;&#x5931;&#x8E2A;&#x7684;&#x7231;&#x72AC;&#x3002;</li>
<li>&#x6212;&#x70DF;</li>
</ul>
<p>&#x5F53;&#x7136;&#xFF0C;&#x5F88;&#x591A;&#x60F3;&#x6CD5;&#x90FD;&#x4F1A;&#x843D;&#x5165;&#x5783;&#x573E;&#x7BB1;&#x3002;&#x5373;&#x4F7F;&#x4FDD;&#x7559;&#x4E86;&#x4E9B;&#x5185;&#x5BB9;&#xFF0C;&#x4E5F;&#x53EF;&#x80FD;&#x4E0D;&#x4F1A;&#x4ECE;&#x5B57;&#x9762;&#x4E0A;&#x5C06;&#x5B83;&#x4EEC;&#x53D8;&#x6210;&#x60C5;&#x8282;&#xFF08;&#x9664;&#x975E;&#x60A8;&#x6253;&#x7B97;&#x64B0;&#x5199;&#x5F3A;&#x70C8;&#x7684;&#x81EA;&#x4F20;&#x5C0F;&#x8BF4;&#xFF0C;&#x5426;&#x5219;&#x4E0D;&#x4F1A;&#x8FD9;&#x6837;&#xFF09;&#x3002;</p>
<p>&#x53D6;&#x800C;&#x4EE3;&#x4E4B;&#x7684;&#x662F;&#xFF0C;&#x60A8;&#x5C06;&#x4EE5;&#x5B83;&#x4EEC;&#x4E3A;&#x8D77;&#x70B9;&#xFF0C;&#x4ECE;&#x4E2D;&#x5F97;&#x51FA;&#x66F4;&#x5F3A;&#x7684;&#x60C5;&#x8282;&#x521B;&#x610F;&#x3002;</p>
<p>&#x5047;&#x8BBE;&#x60A8;&#x66FE;&#x7ECF;&#x82B1;&#x4E86;&#x4E09;&#x5929;&#x65F6;&#x95F4;&#x5BFB;&#x627E;&#x5931;&#x8E2A;&#x7684;&#x5BA0;&#x7269;&#x72D7;&#x3002;&#x60A8;&#x641C;&#x7D22;&#x4E86;&#x5916;&#x5C4B;&#xFF0C;&#x6572;&#x4E86;&#x95E8;&#xFF0C;&#x653E;&#x4E86;&#x4F20;&#x5355;&#xFF0C;&#x8D70;&#x5230;&#x5927;&#x8857;&#x4E0A;&#xFF0C;&#x76F4;&#x5230;&#x51CC;&#x6668;&#x611F;&#x5230;&#x62C5;&#x5FC3;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x7ECF;&#x9A8C;&#x53EF;&#x80FD;&#x4E0D;&#x8DB3;&#x4EE5;&#x6784;&#x6210;&#x5C0F;&#x8BF4;&#x7684;&#x4E2D;&#x5FC3;&#x60C5;&#x8282;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x8FEB;&#x5207;&#x9700;&#x8981;&#x8BE5;&#x600E;&#x4E48;&#x529E;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x627E;&#x5230;&#x72D7;&#xFF0C;&#x4F7F;&#x5B83;&#x6210;&#x4E3A;&#x5B69;&#x5B50;&#xFF1F;&#x73B0;&#x5728;&#x60A8;&#x624B;&#x4E0A;&#x6709;&#x4E86;&#x5C0F;&#x8BF4;&#xFF01;</p>
<p>&#xFF08;&#x4E0D;&#x4EC5;&#x5982;&#x6B64;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x5BF9;&#x60A8;&#x6709;&#x610F;&#x4E49;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x60A8;&#x53EA;&#x9700;&#x5C06;&#x72D7;&#x641E;&#x5931;&#x8E2A;&#x65F6;&#x611F;&#x53D7;&#x5230;&#x4E58;&#x4EE5;&#x5341;&#x5C31;&#x53EF;&#x4EE5;&#x5199;&#x51FA;&#x4EE4;&#x4EBA;&#x4FE1;&#x670D;&#x7684;&#x5173;&#x4E8E;&#x5931;&#x8E2A;&#x513F;&#x200B;&#x200B;&#x7AE5;&#x7684;&#x5C0F;&#x8BF4;&#x3002;&#xFF09;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x5F53;&#x60A8;&#x7ED8;&#x5236;&#x81EA;&#x5DF1;&#x7684;<strong>&#x60C5;&#x8282;&#x521B;&#x610F;&#x5217;&#x8868;</strong>&#x65F6;&#xFF0C;&#x8BF7;&#x4E0D;&#x8981;&#x62C5;&#x5FC3;&#x60A8;&#x60F3;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x662F;&#x5927;&#x8FD8;&#x662F;&#x5C0F;&#xFF0C;&#x91CD;&#x8981;&#x6216;&#x663E;&#x7136;&#x65E0;&#x5173;&#x7D27;&#x8981;&#x3002;&#x53EA;&#x8981;&#x60A8;&#x5BF9;&#x5B9E;&#x73B0;&#x67D0;&#x4E2A;&#x7279;&#x5B9A;&#x76EE;&#x6807;&#x7684;&#x5F3A;&#x70C8;&#x6E34;&#x671B;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5168;&#x90E8;&#x706B;&#x82B1;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x8BF7;&#x8BB0;&#x4F4F;&#xFF0C;&#x60A8;&#x5B8C;&#x6210;&#x7684;&#x5C0F;&#x8BF4;&#x53EF;&#x80FD;&#x4F1A;&#x8D2F;&#x7A7F;&#x8BB8;&#x591A;&#x60C5;&#x8282;&#xFF0C;&#x5B83;&#x4EEC;&#x5F7C;&#x6B64;&#x4EA4;&#x7EC7;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x4F46;&#x60A8;&#x6240;&#x5173;&#x5FC3;&#x7684;&#x53EA;&#x662F;&#x4E2D;&#x5FC3;&#x6545;&#x4E8B;&#x3002;</p>
<h3 id="3&#x4E3B;&#x9898;">3.&#x4E3B;&#x9898;</h3>
<p>&#x5728;&#x5C0F;&#x8BF4;&#x4E2D;&#x4EC5;&#x63D0;&#x53CA;&#x4E3B;&#x9898;&#x5C31;&#x8DB3;&#x4EE5;&#x5F15;&#x8D77;&#x4E00;&#x4E9B;&#x4F5C;&#x5BB6;&#x7684;&#x6050;&#x60E7;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#xFF0C;&#x4E3B;&#x9898;&#x5F88;&#x7B80;&#x5355;&#x2013;&#x5C24;&#x5176;&#x662F;&#x56E0;&#x4E3A;&#x4E0D;&#x9700;&#x8981;&#x60A8;&#x505A;&#x5F88;&#x591A;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x672C;&#x6587;&#x4E0D;&#x662F;&#x5173;&#x6CE8;&#x4E3B;&#x9898;&#x6280;&#x672F;&#x7684;&#x5730;&#x65B9;&#x3002;&#x4E3A;&#x4E86;&#x5BFB;&#x627E;&#x6F5C;&#x5728;&#x4E3B;&#x9898;&#xFF0C;&#x60A8;&#x9700;&#x8981;&#x4E86;&#x89E3;&#x7684;&#x4E3B;&#x9898;&#x662F;&#x5E94;&#x8BE5;&#x201C;&#x5173;&#x4E8E;&#x201D;&#x67D0;&#x4E8B;&#x7684;&#x3002;&#x5173;&#x4E8E;&#x5355;&#x76F8;&#x601D;&#xFF0C;&#x5173;&#x4E8E;&#x8D2A;&#x5A6A;&#x7684;&#x7834;&#x574F;&#x6027;&#xFF0C;&#x5173;&#x4E8E;&#x6218;&#x4E89;&#x7684;&#x5F92;&#x52B3;&#xFF0C;&#x4EE5;&#x53CA;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x4EFB;&#x4F55;&#x4E8B;&#x7269;&#x3002;</p>
<ul>
<li>&#x5C0F;&#x8BF4;&#x7684;&#x8868;&#x9762;&#x662F;&#x60C5;&#x8282;&#xFF0C;&#x4EBA;&#x7269;&#x548C;&#x5730;&#x65B9;&#x3002;</li>
<li>&#x5728;&#x5C0F;&#x8BF4;&#x7684;&#x4E3B;&#x9898;&#x5F62;&#x5F0F;&#x4E2D;&#xFF0C;&#x66F4;&#x6DF1;&#x5C42;&#x7684;&#x542B;&#x4E49;&#x8D2F;&#x7A7F;&#x4E8E;&#x8868;&#x9762;&#x4E4B;&#x4E0B;&#x3002;</li>
</ul>
<p><strong>&#x56E0;&#x6B64;&#xFF0C;&#x60A8;&#x5728;&#x8FD9;&#x91CC;&#x8981;&#x95EE;&#x81EA;&#x5DF1;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x5173;&#x4E8E;&#x7231;&#xFF0C;&#x8D2A;&#x5A6A;&#xFF0C;&#x6218;&#x4E89;&#x6216;&#x5176;&#x4ED6;&#x8BDD;&#x9898;&#xFF0C;&#x60A8;&#x662F;&#x5426;&#x6709;&#x8BDD;&#x8981;&#x8BF4;&#xFF1F;&#x7B54;&#x6848;&#x662F;&#x80AF;&#x5B9A;&#x7684;&#x3002;</strong></p>
<p>&#x6682;&#x65F6;&#x8003;&#x8651;&#x4E00;&#x4E0B;&#x201C;&#x53CB;&#x8C0A;&#x201D;&#x8FD9;&#x4E00;&#x4E3B;&#x9898;&#x3002;&#x6211;&#x6562;&#x6253;&#x8D4C;&#xFF0C;&#x60A8;&#x53EF;&#x4EE5;&#x6839;&#x636E;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x7ECF;&#x5386;&#x5199;&#x51E0;&#x9875;&#x5173;&#x4E8E;&#x53CB;&#x8C0A;&#x7684;&#x4E66;&#x3002;</p>
<ul>
<li>&#x4E5F;&#x8BB8;&#x60A8;&#x8BA4;&#x4E3A;&#x53CB;&#x8C0A;&#x6BD4;&#x7231;&#x60C5;&#x66F4;&#x91CD;&#x8981;&#x3002;</li>
<li>&#x4E5F;&#x8BB8;&#x60A8;&#x76F8;&#x4FE1;&#x670B;&#x53CB;&#x53EA;&#x4F1A;&#x8BA9;&#x60A8;&#x5931;&#x671B;&#x3002;</li>
</ul>
<p>&#x60A8;&#x6240;&#x8BF4;&#x7684;&#x5185;&#x5BB9;&#x4E0D;&#x4E00;&#x5B9A;&#x662F;&#x806A;&#x660E;&#x7684;&#x6216;&#x54F2;&#x5B66;&#x7684;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x6839;&#x636E;&#x60A8;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x5FE0;&#x4E8E;&#x60A8;&#x7684;&#x771F;&#x5B9E;&#x60F3;&#x6CD5;&#x548C;&#x611F;&#x53D7;&#x3002;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x5F00;&#x8BDA;&#x5E03;&#x516C;&#x5730;&#x8C08;&#x8BBA;&#x53CB;&#x8C0A;&#x5728;&#x60A8;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x610F;&#x5473;&#x7740;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x6211;&#x4E0D;&#x662F;&#x8981;&#x60A8;&#x5728;&#x4E00;&#x5F20;&#x7EB8;&#x4E0A;&#x5199;&#x4E00;&#x4E9B;&#x5173;&#x4E8E;&#x7231;&#x60C5;&#x6216;&#x53CB;&#x8C0A;&#x6216;&#x5176;&#x4ED6;&#x4E1C;&#x897F;&#x7684;&#x5C0F;&#x6587;&#x7AE0;&#x3002;<strong>&#x6211;&#x53EA;&#x662F;&#x5E0C;&#x671B;&#x60A8;&#x7528;&#x4E00;&#x4E2A;</strong>&#x611F;&#x5174;&#x8DA3;&#x7684;&#x4E3B;&#x9898;&#x5217;&#x8868;<strong>&#x6765;&#x586B;&#x5145;&#x5B83;&#xFF0C;&#x5373;&#x4F7F;&#x60A8;&#x73B0;&#x5728;&#x5C1A;&#x4E0D;&#x6E05;&#x695A;&#x60A8;&#x53EF;&#x80FD;&#x4F1A;&#x8BF4;&#x4E9B;&#x4EC0;&#x4E48;&#xFF0C;&#x60A8;&#x4E5F;&#x4F1A;&#x89C9;&#x5F97;&#x60A8;&#x6709;&#x8BDD;&#x8981;&#x8BF4;&#x3002;</strong></p>
<p>&#x60A8;&#x53EA;&#x662F;&#x60F3;&#x4ECE;&#x80F8;&#x53E3;&#x62FF;&#x51FA;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x60A8;&#x7684;&#x5217;&#x8868;&#x53EF;&#x80FD;&#x770B;&#x8D77;&#x6765;&#x50CF;&#x8FD9;&#x6837;&#xFF1A;</p>
<ul>
<li>&#x6210;&#x4E3A;&#x5355;&#x4EB2;&#x7236;&#x6BCD;&#x7684;&#x97E7;&#x6027;&#x3002;</li>
<li>&#x5982;&#x679C;&#x60A8;&#x4E0D;&#x5E72;&#x51C0;&#x7684;&#x8BDD;&#xFF0C;&#x5185;&#x759A;&#x611F;&#x4F1A;&#x541E;&#x566C;&#x60A8;&#x3002;</li>
<li>&#x60F3;&#x8981;&#x5EFA;&#x7ACB;&#x5173;&#x7CFB;&#x4F46;&#x8FD8;&#x9700;&#x8981;&#x5B64;&#x72EC;&#x7684;&#x95EE;&#x9898;&#x3002;</li>
<li>&#x6700;&#x597D;&#x7684;&#x751F;&#x6D3B;&#x662F;&#x591A;&#x4E48;&#x7B80;&#x5355;&#x7684;&#x751F;&#x6D3B;&#x3002;</li>
</ul>
<p>&#x5982;&#x679C;&#x67D0;&#x4E2A;&#x4E3B;&#x9898;&#x5BF9;&#x60A8;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x610F;&#x4E49;&#xFF0C;&#x8BF7;&#x8BA9;&#x5176;&#x4ED6;&#x4F5C;&#x8005;&#x63A2;&#x7D22;&#x5427;&#x3002;&#x5982;&#x679C;&#x60A8;&#x7684;&#x8BDA;&#x5B9E;&#x5EA6;&#x4E0D;&#x8DB3;100&#xFF05;&#xFF0C;&#x90A3;&#x4E48;&#x96C6;&#x601D;&#x5E7F;&#x76CA;&#x6765;&#x64B0;&#x5199;&#x60F3;&#x6CD5;&#x662F;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x7684;&#x3002;</p>
<p>&#x5982;&#x679C;&#x60A8;&#x5C1D;&#x8BD5;&#x56DE;&#x987E;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x5404;&#x79CD;&#x7ECF;&#x5386;&#xFF0C;&#x5E76;&#x95EE;&#x81EA;&#x5DF1;&#x54EA;&#x4E9B;&#x7ECF;&#x5386;&#x771F;&#x6B63;&#x5F71;&#x54CD;&#x4E86;&#x60A8;&#xFF0C;&#x54EA;&#x4E9B;&#x89E6;&#x53D1;&#x4E86;&#x6124;&#x6012;&#xFF0C;&#x559C;&#x60A6;&#x6216;&#x75DB;&#x82E6;&#x6216;&#x5176;&#x4ED6;&#x5F3A;&#x70C8;&#x60C5;&#x611F;&#x53CD;&#x5E94;&#x3002;&#x8FD9;&#x4E9B;&#x5C06;&#x662F;&#x60A8;&#x6709;&#x8BDD;&#x8981;&#x8BF4;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x8BB0;&#x4F4F;&#xFF0C;&#x4F5C;&#x4E3A;&#x5C0F;&#x8BF4;&#x4F5C;&#x5BB6;&#xFF0C;&#x5BF9;&#x60A8;&#x6700;&#x6709;&#x7528;&#x7684;&#x662F;&#x4F24;&#x5BB3;&#x8FC7;&#x60A8;&#x7684;&#x4E1C;&#x897F;&#x3002;</p>
<h3 id="4&#x573A;&#x666F;">4.&#x573A;&#x666F;</h3>
<p>&#x672C;&#x5730;&#x6216;&#x56FD;&#x9645;&#x8303;&#x56F4;&#x5185;&#x60A8;&#x8BBF;&#x95EE;&#x8FC7;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8FD9;&#x4E9B;&#x5730;&#x65B9;&#x4E2D;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x90FD;&#x53EF;&#x4EE5;&#x6FC0;&#x53D1;&#x60A8;&#x5C0F;&#x8BF4;&#x7684;&#x521B;&#x4F5C;&#x80CC;&#x666F;&#x3002;</p>
<p>&#x5373;&#x4F7F;&#x60A8;&#x6CA1;&#x6709;&#x53BB;&#x8FC7;&#x4EFB;&#x4F55;&#x5730;&#x65B9;&#xFF0C;&#x5373;&#x4F7F;&#x60A8;&#x4E00;&#x751F;&#x90FD;&#x4F4F;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x5C0F;&#x9547;&#x4E0A;&#xFF0C;&#x60A8;&#x4ECD;&#x7136;&#x62E5;&#x6709;&#x4E00;&#x672C;&#x5C0F;&#x8BF4;&#x7684;&#x7406;&#x60F3;&#x73AF;&#x5883;&#xFF1A;&#x81EA;&#x5DF1;&#x7684;&#x6545;&#x4E61;&#xFF01;</p>
<p>&#x8BF7;&#x8BB0;&#x4F4F;&#xFF0C;&#x60A8;&#x4E0D;&#x5FC5;&#x5728;&#x5199;&#x4F5C;&#x4E2D;&#x76F4;&#x63A5;&#x4F7F;&#x7528;&#x573A;&#x666F;&#x3002;</p>
<p>&#x4F8B;&#x5982;&#xFF0C;&#x5982;&#x679C;&#x60A8;&#x51B3;&#x5B9A;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x5BB6;&#x4E61;&#x521B;&#x4F5C;&#x5C0F;&#x8BF4;&#xFF0C;&#x5219;&#x4E0D;&#x5FC5;&#x4F7F;&#x7528;&#x5C0F;&#x9547;&#x7684;&#x540D;&#x79F0;&#x3002;&#x60A8;&#x53EF;&#x4EE5;&#x7ED9;&#x5B83;&#x8D77;&#x4E00;&#x4E2A;&#x865A;&#x6784;&#x7684;&#x540D;&#x79F0;&#xFF0C;&#x4E5F;&#x7ED9;&#x6240;&#x6709;&#x5730;&#x6807;&#x548C;&#x8857;&#x9053;&#x8D77;&#x4E00;&#x4E2A;&#x865A;&#x6784;&#x7684;&#x540D;&#x79F0;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x91CD;&#x65B0;&#x6392;&#x5217;&#x8BE5;&#x9547;&#x7684;&#x5730;&#x7406;&#x4F4D;&#x7F6E;&#x5E76;&#x66F4;&#x6539;&#x5176;&#x5386;&#x53F2;&#x4EE5;&#x66F4;&#x597D;&#x5730;&#x6EE1;&#x8DB3;&#x60A8;&#x7684;&#x8BB2;&#x6545;&#x4E8B;&#x7684;&#x9700;&#x6C42;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x4ECE;&#x672C;&#x8D28;&#x4E0A;&#x8BB2;&#xFF0C;&#x5B83;&#x4ECD;&#x662F;&#x60A8;&#x7684;&#x6545;&#x4E61;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x60A8;&#x62E5;&#x6709;&#x5199;&#x4F5C;&#x6743;&#x5A01;&#x3002;</p>
<p>&#x573A;&#x666F;&#x7684;&#x60F3;&#x6CD5;&#x4E0D;&#x4EC5;&#x4EC5;&#x6765;&#x81EA;&#x5730;&#x65B9;&#x3002;</p>
<p>&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x60A8;&#x77E5;&#x9053;&#x573A;&#x666F;&#x4E0D;&#x4EC5;&#x4EC5;&#x5305;&#x542B;&#x8857;&#x9053;&#xFF0C;&#x5EFA;&#x7B51;&#x7269;&#x4EE5;&#x53CA;&#x5B83;&#x4EEC;&#x6240;&#x5728;&#x7684;&#x793E;&#x533A;&#x3002;&#x5B83;&#x5305;&#x542B;&#x4E86;&#x6240;&#x6709;&#x5185;&#x5BB9;&#xFF0C;&#x4F46;&#x5C31;&#x7EC3;&#x4E60;&#x800C;&#x8A00;&#xFF0C;&#x60A8;&#x9700;&#x8981;&#x77E5;&#x9053;&#x5B83;&#x5305;&#x62EC;&#x804C;&#x4E1A;&#x548C;&#x55DC;&#x597D;&#xFF0C;&#x4F8B;&#x5982;&#x56ED;&#x827A;&#x548C;&#x517B;&#x8702;&#x3002;</p>
<p>&#x6BCF;&#x672C;&#x5C0F;&#x8BF4;&#x90FD;&#x9700;&#x8981;&#x91CD;&#x70B9;&#x5173;&#x6CE8;&#x3002;&#x8FD9;&#x901A;&#x5E38;&#x6765;&#x81EA;&#x5C0F;&#x8BF4;&#x7684;&#x521B;&#x4F5C;&#x5730;&#xFF1A;&#x57CE;&#x9547;&#x6216;&#x57CE;&#x9547;&#x4E2D;&#x7684;&#x4F4D;&#x7F6E;&#xFF08;&#x4F8B;&#x5982;&#x7279;&#x5B9A;&#x7684;&#x5546;&#x5E97;&#x6216;&#x9910;&#x9986;&#xFF09;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5C06;&#x7126;&#x70B9;&#x4F5C;&#x4E3A;&#x4E00;&#x9879;&#x6D3B;&#x52A8;&#xFF08;&#x4F8B;&#x5982;&#x517B;&#x8702;&#xFF09;&#x4E5F;&#x53EF;&#x4EE5;&#x6B63;&#x5E38;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x663E;&#x7136;&#xFF0C;&#x4E13;&#x6CE8;&#x4E8E;&#x67D0;&#x79CD;&#x6D3B;&#x52A8;&#x7684;&#x5C0F;&#x8BF4;&#x4ECD;&#x7136;&#x9700;&#x8981;&#x653E;&#x7F6E;&#x5728;&#x67D0;&#x4E2A;&#x5730;&#x65B9;&#xFF0C;&#x4F46;&#x662F;&#x5C0F;&#x9547;&#x672C;&#x8EAB;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x751F;&#x52A8;&#x7684;&#x201C;&#x7126;&#x70B9;&#x201D;&#xFF0C;&#x56E0;&#x4E3A;&#x5C0F;&#x8BF4;&#x4E2D;&#x5FC3;&#x7684;&#x6D3B;&#x52A8;&#x53EF;&#x4EE5;&#x8D77;&#x5230;&#x8FD9;&#x79CD;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x56DE;&#x5230;&#x96C6;&#x601D;&#x5E7F;&#x76CA;&#x7684;&#x573A;&#x666F;&#x601D;&#x8DEF;&#x3002;</p>
<p>&#x53EA;&#x9700;&#x5728;&#x6700;&#x540E;&#x4E00;&#x9875;&#x4E2D;&#x586B;&#x5165;&#x6F5C;&#x5728;&#x5730;&#x70B9;&#x6216;&#x6D3B;&#x52A8;&#x7684;&#x5217;&#x8868;&#x5373;&#x53EF;&#x3002;&#x50CF;&#x8FD9;&#x4E9B;&#x2026;</p>
<ul>
<li>&#x66FC;&#x54C8;&#x987F;&#x5E7F;&#x544A;&#x516C;&#x53F8;&#x3002;</li>
<li>&#x60A8;&#x81EA;&#x5DF1;&#x7684;&#x90CA;&#x533A;&#x3002;</li>
<li>18&#x4E16;&#x7EAA;&#x7684;&#x5DF4;&#x9ECE;&#x3002;</li>
</ul>
<p>&#x59CB;&#x7EC8;&#x7262;&#x8BB0;&#x60A8;&#x5BF9;&#x573A;&#x666F;&#x6216;&#x6D3B;&#x52A8;&#x7684;&#x4E86;&#x89E3;&#x7A0B;&#x5EA6;&#x3002;</p>
<p>&#x5982;&#x679C;&#x60A8;&#x5728;&#x65B0;&#x7F55;&#x5E03;&#x4EC0;&#x5C14;&#x5DDE;&#x7684;&#x4E00;&#x4E2A;&#x5976;&#x725B;&#x573A;&#x957F;&#x5927;&#xFF0C;&#x5C06;&#x573A;&#x666F;&#x8BBE;&#x7F6E;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x90A3;&#x4E48;&#x60A8;&#x5C31;&#x6CA1;&#x6709;&#x592A;&#x591A;&#x7814;&#x7A76;&#x8981;&#x505A;&#x3002;
&#x8FD9;&#x5C31;&#x662F;&#x5934;&#x8111;&#x98CE;&#x66B4;&#x7684;&#x7ED3;&#x675F;&#x2026;&#x2026;</p>
<p>&#x5C31;&#x50CF;&#x6211;&#x8BF4;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x503C;&#x5F97;&#x82B1;&#x65F6;&#x95F4;&#x8FDB;&#x884C;&#x8FD9;&#x9879;&#x7EC3;&#x4E60;&#xFF0C;&#x5E76;&#x63D0;&#x51FA;&#x5C3D;&#x53EF;&#x80FD;&#x591A;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x5982;&#x679C;&#x60F3;&#x6CD5;&#x4E0D;&#x53EF;&#x884C;&#xFF0C;&#x8BF7;&#x660E;&#x5929;&#x518D;&#x8BD5;&#x3002;</p>
<p>&#x4E00;&#x65E6;&#x60A8;&#x5F7B;&#x5E95;&#x96C6;&#x601D;&#x5E7F;&#x76CA;&#xFF0C;&#x63D0;&#x51FA;&#x65B0;&#x9896;&#x521B;&#x610F;&#x7684;&#x56DB;&#x79CD;&#x8981;&#x7D20;&#x4E2D;&#x7684;&#x6BCF;&#x4E00;&#x79CD;&#xFF0C;&#x60A8;&#x5C31;&#x51C6;&#x5907;&#x597D;&#x8FDB;&#x884C;&#x7B2C;&#x4E8C;&#x6B65;&#x2026;</p>
<h2 id="&#x5BFB;&#x627E;&#x5199;&#x4F5C;&#x601D;&#x8DEF;2&#xFF1A;&#x5C06;&#x5B83;&#x4EEC;&#x653E;&#x5728;&#x4E00;&#x8D77;">&#x5BFB;&#x627E;&#x5199;&#x4F5C;&#x601D;&#x8DEF;2&#xFF1A;&#x5C06;&#x5B83;&#x4EEC;&#x653E;&#x5728;&#x4E00;&#x8D77;</h2>
<p>&#x5982;&#x679C;&#x60A8;&#x5DF2;&#x7ECF;&#x5728;&#x7B2C;1&#x90E8;&#x5206;&#x4E2D;&#x8FDB;&#x884C;&#x4E86;&#x5934;&#x8111;&#x98CE;&#x66B4;&#xFF0C;&#x90A3;&#x4E48;&#x60A8;&#x5DF2;&#x7ECF;&#x5B8C;&#x6210;&#x4E86;&#x6240;&#x6709;&#x8270;&#x82E6;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x73B0;&#x5728;&#x8BE5;&#x627E;&#x70B9;&#x4E50;&#x5B50;&#xFF0C;&#x5C06;&#x6240;&#x6709;&#x5DE5;&#x4F5C;&#x53D8;&#x6210;&#x60A8;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x4E9B;&#x65B0;&#x9896;&#x521B;&#x610F;&#x3002;</p>
<p>&#x5728;&#x7B2C;&#x4E8C;&#x6B65;&#x4E2D;&#x60A8;&#x9700;&#x8981;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;&#x672C;&#x8D28;&#x4E0A;&#xFF0C;&#x60A8;&#x4ECE;&#x6BCF;&#x4E2A;&#x5934;&#x8111;&#x98CE;&#x66B4;&#x7684;&#x6E05;&#x5355;&#x4E2D;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x8981;&#x7D20;&#xFF0C;&#x5E76;&#x5C06;&#x5B83;&#x4EEC;&#x7EC4;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x7531;&#x6B64;&#x4EA7;&#x751F;&#x7684;&#x65B0;&#x9896;&#x60F3;&#x6CD5;&#x5C06;&#x5927;&#x4E8E;&#x5176;&#x5404;&#x4E2A;&#x90E8;&#x5206;&#x7684;&#x603B;&#x548C;&#x3002;</p>
<p>&#x60A8;&#x53EF;&#x80FD;&#x4F1A;&#x968F;&#x673A;&#x6267;&#x884C;&#x6B64;&#x64CD;&#x4F5C;&#xFF0C;&#x5E76;&#x63D0;&#x51FA;&#x4E00;&#x4E9B;&#x53EF;&#x884C;&#x7684;&#x5199;&#x4F5C;&#x601D;&#x8DEF;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x68D2;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x4F46;&#x91C7;&#x7528;&#x66F4;&#x6709;&#x6761;&#x7406;&#x7684;&#x65B9;&#x6CD5;&#x663E;&#x7136;&#x66F4;&#x597D;&#x3002;</p>
<p>&#x89E3;&#x91CA;&#x8FC7;&#x7A0B;&#x7684;&#x6700;&#x597D;&#x65B9;&#x6CD5;&#x662F;&#x4E3E;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#x2026;&#x2026;</p>
<h3 id="&#x5B9E;&#x4F8B;&#xFF1A;&#x4E3D;&#x5854;&#x7684;&#x6545;&#x4E8B;">&#x5B9E;&#x4F8B;&#xFF1A;&#x4E3D;&#x5854;&#x7684;&#x6545;&#x4E8B;</h3>
<p>&#x9996;&#x5148;&#x4ECE;&#x56DB;&#x4E2A;&#x8981;&#x7D20;&#x7684;&#x5199;&#x4F5C;&#x601D;&#x8DEF;&#x5217;&#x8868;&#x4E2D;&#x9009;&#x62E9;&#x60A8;&#x559C;&#x6B22;&#x7684;&#x4EFB;&#x4F55;&#x5143;&#x7D20;&#x3002;</p>
<p>&#x5047;&#x8BBE;&#x60A8;&#x9009;&#x62E9;&#x4E86;&#x4E00;&#x4E2A;&#x89D2;&#x8272;&#xFF1A;&#x4E09;&#x4E2A;&#x5B69;&#x5B50;&#x7684;&#x5355;&#x4EB2;&#x6BCD;&#x4EB2;&#xFF0C;&#x52AA;&#x529B;&#x6323;&#x94B1;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x53EB;&#x5979;&#x4E3D;&#x5854;&#x3002;</p>
<p>&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x4ECE;&#x6784;&#x6210;&#x65B0;&#x9896;&#x521B;&#x610F;&#x7684;&#x56DB;&#x4E2A;&#x8981;&#x7D20;&#x4E2D;&#x9009;&#x62E9;&#x53E6;&#x4E00;&#x4E2A;&#xFF0C;&#x4E5F;&#x8BB8;&#x662F;&#x7684;&#x573A;&#x666F;&#x3002;&#xFF08;&#x8FD9;&#x5E76;&#x4E0D;&#x91CD;&#x8981;&#x2013;&#x5BFB;&#x627E;&#x5199;&#x4F5C;&#x60F3;&#x6CD5;&#x7684;&#x7B2C;&#x4E8C;&#x6B65;&#x672C;&#x8D28;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x968F;&#x673A;&#x7684;&#xFF0C;&#x53CD;&#x590D;&#x8BD5;&#x9A8C;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#xFF09;</p>
<p>&#x5728;&#x9910;&#x5385;&#x91CC;&#x7684;&#x60F3;&#x6CD5;&#x5F88;&#x5438;&#x5F15;&#x60A8;&#xFF08;&#x4E5F;&#x8BB8;&#x60A8;&#x5728;&#x4E00;&#x5BB6;&#x9910;&#x9986;&#x5DE5;&#x4F5C;&#xFF09;&#xFF0C;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x67D0;&#x79CD;&#x539F;&#x56E0;&#xFF0C;&#x60A8;&#x611F;&#x89C9;&#x5E76;&#x4E0D;&#x50CF;&#x5973;&#x670D;&#x52A1;&#x5458;&#x3002;&#x6240;&#x4EE5;&#x653E;&#x5F03;&#x9910;&#x5385;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x5EB7;&#x6C83;&#x5C14;&#x6D77;&#x5CB8;&#x7684;&#x6E14;&#x6751;&#xFF0C;&#x7EBD;&#x7EA6;&#x5E02;&#x7684;&#x767E;&#x8D27;&#x5546;&#x5E97;&#x6216;&#x4E2D;&#x90E8;&#x7684;&#x4E00;&#x4E2A;&#x5C0F;&#x519C;&#x573A;&#x600E;&#x4E48;&#x6837;&#xFF1F;</p>
<p>&#x4F60;&#x540C;&#x610F;&#x519C;&#x573A;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x60A8;&#x53EF;&#x80FD;&#x5BF9;&#x519C;&#x4E1A;&#x4E0D;&#x592A;&#x4E86;&#x89E3;&#xFF0C;&#x4F46;&#x662F;&#x6700;&#x8FD1;&#x60A8;&#x5BF9;&#x79CD;&#x690D;&#x81EA;&#x5DF1;&#x7684;&#x519C;&#x4EA7;&#x54C1;&#x548C;&#x66F4;&#x81EA;&#x7ED9;&#x81EA;&#x8DB3;&#x7684;&#x751F;&#x6D3B;&#x4EA7;&#x751F;&#x4E86;&#x5174;&#x8DA3;&#xFF0C;&#x56E0;&#x6B64;&#x81F3;&#x5C11;&#x8FD9;&#x9879;&#x7814;&#x7A76;&#x5F88;&#x6709;&#x8DA3;&#x3002;</p>
<p>&#x66F4;&#x7EC6;&#x81F4;&#x4E9B;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E3D;&#x5854;&#xFF08;Rita&#xFF09;&#x548C;&#x5979;&#x7684;&#x4E09;&#x4E2A;&#x5B69;&#x5B50;&#x4E00;&#x8D77;&#x751F;&#x6D3B;&#x5728;&#x4E00;&#x4E2A;&#x5C0F;&#x519C;&#x573A;&#x91CC;&#xFF0C;&#x5979;&#x6BCF;&#x4E2A;&#x6708;&#x90FD;&#x96BE;&#x4EE5;&#x652F;&#x4ED8;&#x8D26;&#x5355;&#x3002;</p>
<p>&#x73B0;&#x5728;&#xFF0C;&#x4ECE;&#x5199;&#x4F5C;&#x601D;&#x8DEF;&#x5217;&#x8868;&#x4E2D;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x60C5;&#x8282;&#xFF0C;&#x4E3D;&#x5854;&#x53EF;&#x80FD;&#x60F3;&#x8981;&#x7684;&#x4E1C;&#x897F;&#x2026;&#x2026;</p>
<ul>
<li>&#x5BF9;&#x4E00;&#x4E2A;&#x597D;&#x7537;&#x4EBA;&#x7684;&#x7231;&#x3002;</li>
<li>&#x8DB3;&#x591F;&#x7684;&#x94B1;&#x6765;&#x507F;&#x8FD8;&#x503A;&#x52A1;&#xFF0C;&#x8FD8;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x94B1;&#x7ED9;&#x5979;&#x7684;&#x5B69;&#x5B50;&#x4E00;&#x4E2A;&#x5723;&#x8BDE;&#x8282;&#x3002;</li>
<li>&#x4F7F;&#x5979;&#x7684;&#x519C;&#x573A;&#x4E0D;&#x53D7;&#x8D2A;&#x5A6A;&#x7684;&#x5F00;&#x53D1;&#x5546;&#x7684;&#x63A7;&#x5236;&#x3002;</li>
<li>&#x4E5F;&#x8BB8;&#x5168;&#x90E8;&#x4E09;&#x4E2A;&#x3002;</li>
</ul>
<p>&#x60A8;&#x73B0;&#x5728;&#x65E0;&#x6CD5;&#x51B3;&#x5B9A;&#x3002;&#x90A3;&#x4E3B;&#x9898;&#x5462;&#xFF1F;</p>
<p>&#x60A8;&#x5217;&#x8868;&#x4E2D;&#x7684;&#x4E00;&#x9879;&#x5185;&#x5BB9;&#x662F;&#x5173;&#x4E8E;&#x6700;&#x4F73;&#x751F;&#x6D3B;&#x662F;&#x8FC7;&#x4E0A;&#x7B80;&#x5355;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x800C;&#x8FD9;&#x53C8;&#x4F7F;&#x73B0;&#x4EE3;&#x751F;&#x6D3B;&#x53D8;&#x5F97;&#x591A;&#x4F59;&#x4E86;&#x3002;&#x8FD9;&#x975E;&#x5E38;&#x9002;&#x5408;&#x5C0F;&#x578B;&#x519C;&#x573A;&#x8BBE;&#x7F6E;&#xFF0C;&#x56E0;&#x6B64;&#x60A8;&#x51B3;&#x5B9A;&#x9009;&#x62E9;&#x5B83;&#x3002;</p>
<p>&#x56DE;&#x5230;&#x60C5;&#x8282;&#x3002;&#x7531;&#x4E8E;&#x4E3B;&#x9898;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x5C0F;&#x8BF4;&#x4E2D;&#x7684;&#x4E2D;&#x5FC3;&#x60C5;&#x8282;&#x53EF;&#x80FD;&#x4E0D;&#x4F1A;&#x56F4;&#x7ED5;&#x7231;&#x60C5;&#x5C55;&#x5F00;&#xFF08;&#x5C3D;&#x7BA1;&#x51E0;&#x4E4E;&#x53EF;&#x4EE5;&#x80AF;&#x5B9A;&#x67D0;&#x5904;&#x5C0F;&#x8BF4;&#x5BF9;&#x7231;&#x60C5;&#x6709;&#x5174;&#x8DA3;&#xFF09;&#x3002;</p>
<p>&#x60A8;&#x7684;&#x4E3B;&#x8981;&#x60C5;&#x8282;&#x5FC5;&#x987B;&#x4E0E;&#x4E3B;&#x9898;&#x76F8;&#x8F85;&#x76F8;&#x6210;&#xFF0C;&#x56E0;&#x6B64;&#x60A8;&#x60F3;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x60F3;&#x6CD5;&#xFF0C;&#x4E3D;&#x5854;&#x4ECE;&#x90A3;&#x4E2A;&#x8D2A;&#x5A6A;&#x7684;&#x5F00;&#x53D1;&#x5546;&#x90A3;&#x91CC;&#x83B7;&#x5F97;&#x4E86;&#x4E00;&#x7B14;&#x4E30;&#x539A;&#x7684;&#x73B0;&#x91D1;&#x8981;&#x7EA6;&#x3002;&#x662F;&#x7684;&#xFF0C;&#x8FD9;&#x5C06;&#x89E3;&#x51B3;&#x5979;&#x7684;&#x8D22;&#x52A1;&#x95EE;&#x9898;&#xFF0C;&#x4F46;&#x8FD9;&#x4E5F;&#x610F;&#x5473;&#x7740;&#x91CD;&#x8FD4;&#x57CE;&#x5E02;&#x7684;&#x55A7;&#x56A3;&#x3002;</p>
<p>&#x4E0D;&#x6EE1;&#x610F;&#x5417;&#xFF1F;&#x7136;&#x540E;&#xFF0C;&#x53EA;&#x9700;&#x4FDD;&#x6301;&#x5934;&#x8111;&#x98CE;&#x66B4;&#x5199;&#x4F5C;&#x601D;&#x8DEF;&#xFF0C;&#x76F4;&#x5230;&#x4F60;&#x627E;&#x5230;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x60F3;&#x6CD5;...</p>
<ul>
<li>&#x4E5F;&#x8BB8;&#x6BD5;&#x7ADF;&#x662F;&#x4E00;&#x4E2A;&#x7231;&#x60C5;&#x6545;&#x4E8B;&#x2026;</li>
<li>&#x5E9F;&#x5F03;&#x5C0F;&#x519C;&#x573A;&#x7684;&#x60F3;&#x6CD5;&#x2026;</li>
<li>&#x575A;&#x6301;&#x519C;&#x573A;&#xFF0C;&#x4F46;&#x5C06;&#x4E3D;&#x5854;&#xFF08;Rita&#xFF09;&#x6362;&#x6210;80&#x5C81;&#x90A3;&#x5BF9;&#x6C38;&#x4E0D;&#x505C;&#x6B62;&#x4E89;&#x5435;&#x7684;&#x5DF2;&#x5A5A;&#x592B;&#x5987;&#x3002;&#x8981;&#x4E48;&#x2026;</li>
<li>&#x56DE;&#x5230;&#x4E3D;&#x5854;&#xFF08;Rita&#xFF09;&#x548C;&#x519C;&#x573A;&#xFF0C;&#x628A;&#x5B83;&#x505A;&#x6210;&#x8C0B;&#x6740;&#x5C0F;&#x8BF4;&#x3002;&#x5F00;&#x53D1;&#x4EBA;&#x5458;&#x88AB;&#x53D1;&#x73B0;&#x6B7B;&#x5728;&#x5979;&#x91CC;&#x2026;&#x2026;</li>
</ul>
<p>&#x4ECE;&#x5934;&#x5F00;&#x59CB;&#xFF0C;&#x4ECE;&#x5199;&#x4F5C;&#x601D;&#x8DEF;&#x6E05;&#x5355;&#x4E2D;&#x9009;&#x62E9;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x8981;&#x7D20;&#xFF0C;&#x7136;&#x540E;&#x4ECE;&#x4E2D;&#x53D6;&#x6750;&#x3002;</p>
<p>&#x4F7F;&#x7528;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x63D0;&#x51FA;&#x65B0;&#x60F3;&#x6CD5;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x662F;&#x65E0;&#x9650;&#x7684;&#x3002;</p>
<p>&#x987A;&#x4FBF;&#x8BF4;&#x4E00;&#x53E5;&#xFF0C;&#x5F53;&#x60A8;&#x6267;&#x884C;&#x6B64;&#x8FC7;&#x7A0B;&#x65F6;&#xFF0C;&#x4E0D;&#x8981;&#x5728;&#x7EC6;&#x8282;&#x4E0A;&#x9677;&#x5165;&#x56F0;&#x5883;&#x3002;&#x60A8;&#x53EA;&#x662F;&#x5728;&#x8FD9;&#x91CC;&#x5C1D;&#x8BD5;&#x67E5;&#x627E;&#x5C0F;&#x8BF4;&#x7684;&#x60F3;&#x6CD5;&#x3002;</p>
<p>&#x4E3E;&#x4F8B;&#x6765;&#x8BF4;&#xFF0C;&#x5F53;&#x60A8;&#x51B3;&#x5B9A;&#x5267;&#x60C5;&#x65F6;&#xFF0C;&#x4E0D;&#x5FC5;&#x62C5;&#x5FC3;&#x7ED8;&#x5236;&#x5C0F;&#x8BF4;&#x7684;&#x7EC6;&#x8282;&#x3002;&#x5E76;&#x4E14;&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#x5728;&#x8FD9;&#x91CC;&#x521B;&#x5EFA;&#x865A;&#x6784;&#x4EBA;&#x7269;&#x7684;&#x4F18;&#x70B9;&#x3002;&#x8BE6;&#x7EC6;&#x5DE5;&#x4F5C;&#x5C06;&#x5728;&#x4EE5;&#x540E;&#x8FDB;&#x884C;&#x3002;</p>
<p>&#x6B63;&#x5982;&#x60A8;&#x5E0C;&#x671B;&#x73B0;&#x5728;&#x77E5;&#x9053;&#x7684;&#x90A3;&#x6837;&#xFF0C;&#x7F16;&#x5199;&#x60F3;&#x6CD5;&#x5E94;&#x8BE5;&#x662F;&#x7B80;&#x5355;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x7406;&#x60F3;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x60A8;&#x5E94;&#x8BE5;&#x80FD;&#x591F;&#x7528;&#x4E00;&#x53E5;&#x8BDD;&#x603B;&#x7ED3;&#x5C0F;&#x8BF4;&#x3002;&#x8FD9;&#x662F;&#x6211;&#x4EEC;&#x521A;&#x60F3;&#x6CD5;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#x2026;&#x2026;</p>
<p>&#x4E3D;&#x5854;&#xFF08;Rita&#xFF09;&#x662F;&#x4E00;&#x4E2A;&#x5728;&#x4E09;&#x4E2A;&#x5730;&#x65B9;&#x6323;&#x624E;&#x6C42;&#x751F;&#x7684;&#x5355;&#x8EAB;&#x6BCD;&#x4EB2;&#xFF0C;&#x4ED6;&#x4EEC;&#x5FC5;&#x987B;&#x5728;&#x62D2;&#x7EDD;&#x5F00;&#x53D1;&#x5546;&#x5BF9;&#x5979;&#x5FC3;&#x7231;&#x7684;&#x5C0F;&#x519C;&#x573A;&#x7684;&#x73B0;&#x91D1;&#x8981;&#x7EA6;&#x6216;&#x51FA;&#x552E;&#x548C;&#x5728;&#x57CE;&#x5E02;&#x91CD;&#x65B0;&#x5F00;&#x59CB;&#x4E4B;&#x95F4;&#x505A;&#x51FA;&#x51B3;&#x5B9A;&#x3002;</p>
<p>&#x5B83;&#x5305;&#x542B;&#x6240;&#x6709;&#x597D;&#x7684;&#x65B0;&#x9896;&#x521B;&#x610F;&#x5E94;&#x5177;&#x5907;&#x7684;&#x6BCF;&#x4E2A;&#x8981;&#x7D20;&#xFF1A;</p>
<ul>
<li>&#x4EBA;&#x7269;&#xFF1A;&#x4E3D;&#x5854;&#xFF0C;&#x5355;&#x8EAB;&#x6BCD;&#x4EB2;&#x3002;</li>
<li>&#x5267;&#x60C5;&#xFF1A;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#x5979;&#x60F3;&#x8981;&#x4EC0;&#x4E48;-&#x7559;&#x5728;&#x5979;&#x5FC3;&#x7231;&#x7684;&#x519C;&#x573A;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8BE5;&#x60C5;&#x8282;&#x5C06;&#x6D89;&#x53CA;&#x5979;&#x4E3A;&#x505A;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#x800C;&#x505A;&#x51FA;&#x7684;&#x52AA;&#x529B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5411;&#x5F00;&#x53D1;&#x5546;&#x6295;&#x964D;&#x3002;</li>
<li>&#x4E3B;&#x9898;&#xFF1A;&#x8FC7;&#x7740;&#x7B80;&#x5355;&#x7684;&#x751F;&#x6D3B;VS&#x73B0;&#x4EE3;&#x4E16;&#x754C;&#x3002;</li>
<li>&#x5730;&#x70B9;&#xFF1A;&#x57CE;&#x5E02;&#x4E2D;&#x7684;&#x5C0F;&#x519C;&#x573A;-&#x57CE;&#x5E02;&#x519C;&#x573A;&#x4E24;&#x8005;&#x4E4B;&#x95F4;&#x7684;&#x5BF9;&#x6BD4;&#x3002;</li>
</ul>
<p>&#x73B0;&#x5728;&#xFF0C;&#x60A8;&#x77E5;&#x9053;&#x4E86;&#x8FD9;&#x4E2A;&#x60F3;&#x6CD5;&#x5BF9;&#x60A8;&#x672C;&#x4EBA;&#x548C;&#x60A8;&#x7684;&#x5229;&#x76CA;&#x90FD;&#x662F;&#x6B63;&#x786E;&#x7684;&#xFF08;&#x56E0;&#x4E3A;&#x6BCF;&#x4E2A;&#x8981;&#x7D20;&#x90FD;&#x6765;&#x81EA;&#x60A8;&#x81EA;&#x5DF1;&#x96C6;&#x601D;&#x5E7F;&#x76CA;&#x7684;&#xFF0C;&#x5438;&#x5F15;&#x60A8;&#x7684;&#x5199;&#x4F5C;&#x60F3;&#x6CD5;&#x5217;&#x8868;&#xFF09;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x91CD;&#x8981;&#x7684;&#x662F;&#x8981;&#x610F;&#x8BC6;&#x5230;&#xFF0C;&#x60A8;&#x6CA1;&#x6709;&#x4E49;&#x52A1;&#x4E25;&#x683C;&#x9075;&#x5FAA;&#x8FD9;&#x4E2A;&#x6700;&#x7EC8;&#x60F3;&#x6CD5;&#x3002;</p>
<p>&#x662F;&#x7684;&#xFF0C;&#x60A8;&#x9700;&#x8981;&#x4E00;&#x4E2A;&#x5F88;&#x5F3A;&#x7684;&#x4E3B;&#x610F;&#x624D;&#x80FD;&#x5F00;&#x59CB;&#x60A8;&#x7684;&#x5C0F;&#x8BF4;&#x521B;&#x4F5C;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#x53D8;&#x6210;&#x7684;&#x5C0F;&#x8BF4;&#x6700;&#x7EC8;&#x4E0E;&#x6700;&#x521D;&#x7684;&#x60F3;&#x6CD5;&#x5B8C;&#x5168;&#x4E0D;&#x540C;&#xFF0C;&#x90A3;&#x771F;&#x7684;&#x6CA1;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x5199;&#x4F5C;&#x601D;&#x60F3;&#x4E0D;&#x662F;&#x4E00;&#x6210;&#x4E0D;&#x53D8;&#x7684;&#x3002;</p>
<p>&#x8BA9;&#x6211;&#x4EEC;&#x8BF4;&#xFF0C;&#x5F53;&#x60A8;&#x66F4;&#x8BE6;&#x7EC6;&#x5730;&#x8BA1;&#x5212;Rita&#x6545;&#x4E8B;&#x65F6;&#xFF0C;Rita&#x548C;&#x8D2A;&#x5A6A;&#x7684;&#x5F00;&#x53D1;&#x4EBA;&#x5458;&#x4E4B;&#x95F4;&#x7684;&#x7231;&#x60C5;&#x5174;&#x8DA3;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x5C0F;&#x8BF4;&#x4E2D;&#x9700;&#x8981;&#x7684;&#x7A7A;&#x95F4;&#x6BD4;&#x60A8;&#x6700;&#x521D;&#x9884;&#x671F;&#x7684;&#x8981;&#x591A;&#x3002;</p>
<p>&#x6CA1;&#x6709;&#x60F3;&#x6CD5;&#x5C31;&#x4E0D;&#x53EF;&#x80FD;&#x5F00;&#x59CB;&#x8BFB;&#x4E00;&#x90E8;&#x5C0F;&#x8BF4;&#xFF0C;&#x73B0;&#x5728;&#x8BE5;&#x8F6E;&#x5230;&#x60A8;&#x81EA;&#x5DF1;&#x521B;&#x5EFA;&#x4E00;&#x4E9B;&#x5373;&#x523B;&#x5199;&#x4F5C;&#x7684;&#x60F3;&#x6CD5;&#x4E86;&#x3002;&#x6211;&#x76F8;&#x4FE1;&#x4F60;&#x53EF;&#x4EE5;&#x505A;&#x5F97;&#x66F4;&#x597D;&#xFF01;</p>
<p>Written by Harvey Chapman &#x9648;&#x660A; &#x7F16;&#x8BD1; </p>
<footer class="page-footer"><span class="copyright">Copyright &amp; copy creativewriting.cn 2020 all right reserved&#xFF0C;powered by Gitbook</span><span class="footer-modification">&#x8BE5;&#x6587;&#x4EF6;&#x4FEE;&#x8BA2;&#x65F6;&#x95F4;&#xFF1A;
2020-06-12 07:29:47
</span></footer>
</div>

                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="storyidea4.html" class="navigation navigation-prev " aria-label="Previous page: 第四小节 如何收集想法并将其变成小说">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../Section3/plot.html" class="navigation navigation-next " aria-label="Next page: 第三节 情节构思">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第五小节 通过2个简单步骤即可找到写作想法","date":"2020-06-08T16:39:14.000Z","thumbnail":"http://qiniu.creativewriting.cn/remenber.png","password":"hao3735791","tags":"创意写作","categories":["内在提升","创意写作","写作技巧"],"level":"1.5.2.5","depth":3,"next":{"title":"第三节 情节构思","level":"1.5.3","depth":2,"path":"Chapter3/Section3/plot.md","ref":"Chapter3/Section3/plot.md","articles":[]},"previous":{"title":"第四小节 如何收集想法并将其变成小说","level":"1.5.2.4","depth":3,"path":"Chapter3/Section2/storyidea4.md","ref":"Chapter3/Section2/storyidea4.md","articles":[]},"dir":"ltr"},"config":{"plugins":["splitter","openwrite","yahei","tbfed-pagefooter","donate","edit-link","back-to-top-button","expandable-chapters-small","-lunr","sharing","-search","alerts","image-wrapper"],"root":".","styles":{"website":"styles/website.css","ebook":"styles/ebook.css","pdf":"styles/pdf.css","mobi":"styles/mobi.css","epub":"styles/epub.css"},"pluginsConfig":{"tbfed-pagefooter":{"copyright":"Copyright & copy creativewriting.cn 2020","modify_label":"该文件修订时间：","modify_format":"YYYY-MM-DD HH:mm:ss"},"image-wrapper":{},"yahei":{},"splitter":{},"donate":{"alipay":"https://www.creativewriting.cn/gallery/thumbnails/alipay.jpg","alipayText":"支付宝打赏","button":"打赏","title":"","wechat":"https://www.creativewriting.cn/gallery/thumbnails/wechat.jpg","wechatText":"微信打赏"},"fontsettings":{"theme":"white","family":"sans","size":2},"fontSettings":{"family":"msyh","size":2},"highlight":{},"openwrite":{"blogId":"22130-1589358411406-636","name":"creativewriting","qrcode":"http://qiniu.creativewriting.cn/creativewriting.jpg","keyword":"vip"},"back-to-top-button":{},"alerts":{},"expandable-chapters-small":{},"sharing":{"all":["facebook","google","twitter","weibo","instapaper"],"facebook":true,"google":false,"instapaper":false,"twitter":true,"vk":false,"weibo":false},"edit-link":{"label":"编辑本页","base":"https://github.com/chenhao2020/bookfortest/edit/gh-pages/"},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"陈昊 编译","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"如何撰写第一部小说","language":"zh-hans","links":{"sidebar":{"返回主页":"https://www.creativewriting.cn/"}},"gitbook":"*","description":"本书教我如何写第一部小说"},"file":{"path":"Chapter3/Section2/storyidea5.md","mtime":"2020-06-12T07:29:47.593Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-06-12T07:30:50.463Z"},"basePath":"../..","book":{"language":""}});
        });
    </script>
</div>

        

    <script src="../../gitbook/gitbook.js"></script>
    <script src="../../gitbook/theme.js"></script>
    
        
        <script src="../../gitbook/gitbook-plugin-splitter/splitter.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-donate/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-edit-link/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-alerts/plugin.js"></script>
        
    
        
        <script src="../../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

<script src="https://my.openwrite.cn/js/readmore.js" type="text/javascript"></script>
<script>
var isMobile = navigator.userAgent.match(/(phone|pad|pod|iPhone|iPod|ios|iPad|Android|Mobile|BlackBerry|IEMobile|MQQBrowser|JUC|Fennec|wOSBrowser|BrowserNG|WebOS|Symbian|Windows Phone)/i);
if (!isMobile) {
    var btw = new BTWPlugin();
    btw.init({
        "id": "vip-container",
        "blogId": "22130-1589358411406-636",
        "name": "creativewriting",
        "qrcode": "http://qiniu.creativewriting.cn/creativewriting.jpg",
        "keyword": "vip"
    });
}
</script>

    </body>
</html>

